
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Pencere";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Skype ile herhangi bir telefona çağrı yapın";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Şartlar Uygulanır";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "İlk çağrınız ücretsizdir. Şimdi deneyin.";
